{"translation-revision-date":"2021-11-19 07:39:14+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Requires activation":["Nécessite une activation"],"%s requires activation in your {{stripeDashboardLink}}Stripe dashboard{{\/stripeDashboardLink}}. Follow the instructions there and check back soon.":["%s nécessite une activation dans votre {{stripeDashboardLink}}tableau de bord Stripe{{\/stripeDashboardLink}}. Suivez les instructions et revenez bientôt."],"%1$s won't be visible to your customers until you add %2$s to your store.":["%1$s ne sera pas visible par vos clients tant que vous n’aurez pas ajouté %2$s à votre boutique.","%1$s ne sera pas visible par vos clients tant que vous n’aurez pas ajouté l’une de ces devises à votre boutique : %2$s."],"Multibanco is an interbank network that links the ATMs of all major banks in Portugal, allowing customers to pay through either their ATM or online banking environment.":["Multibanco est un réseau interbancaire qui relie les guichets automatiques de toutes les grandes banques du Portugal, permettant aux clients de payer via leur guichet automatique ou leur environnement bancaire en ligne."],"Alipay is a popular wallet in China, operated by Ant Financial Services Group, a financial services provider affiliated with Alibaba.":["Alipay est un mode de paiement populaire en Chine, exploité par Ant Financial Services Group, un fournisseur de services financiers affilié à Alibaba."],"Error disconnecting account.":["Erreur lors de la déconnexion du compte."],"Account disconnected.":["Compte déconnecté."],"Error retrieving payment gateway settings.":["Erreur lors de la récupération des paramètres de la passerelle de paiement."],"In order to enable the new experience you need to enable the \"automatic capture\" of payments at checkout.":["Afin d’activer la nouvelle expérience, vous devez activer la « encaisser immédiatement » des paiements."],"Enable automatic capture of payments":["Activer l’encaissement automatique des paiements"],"Select all":["Sélectionner tout"],"Error retrieving account keys.":["Erreur lors de la récupération des clés de compte."],"Error saving account keys.":["Erreur lors de l’enregistrement des clés de compte."],"Account keys saved.":["Clés de compte enregistrées."],"Error retrieving account data.":["Erreur lors de la récupération des données du compte."],"Error updating account data.":["Erreur lors de la mise à jour des données du compte."],"Payments accepted at checkout":["Paiements acceptés sur la page de paiement"],"We've added methods that you'd already enabled. For best results, we recommand adding all available payment methods. We'll only show your customers the most relevant payment methods based on their location and purchasing history. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Nous avons ajouté des méthodes que vous aviez déjà activées. Pour de meilleurs résultats, nous vous recommandons d’ajouter tous les modes de paiement disponibles. Nous ne montrerons à vos clients que les méthodes de paiement les plus pertinentes en fonction de leur emplacement et de leur historique d’achat. {{learnMoreLink}}En savoir plus{{\/learnMoreLink}}"],"Review accepted payment methods":["Consulter les modes de paiement acceptés"],"Add payment methods":["Ajouter des modes de paiement"],"Information about the payment method, click to expand":["Informations sur le mode de paiement, cliquez pour agrandir"],"Go to Stripe settings":["Allez dans les paramètres de Stripe"],"Enjoy the new features":["Profitez des nouvelles fonctionnalités"],"Setup complete! One new payment method is now live on your store!":["Configuration terminée ! Un nouveau mode de paiement est désormais disponible sur votre boutique !","Configuration terminée ! %d nouveaux modes de paiement sont désormais disponibles sur votre boutique !"],"Setup complete!":["Configuration terminée !"],"Enable":["Activer"],"Refined checkout experience designed for desktop and mobile.":["Expérience de paiement améliorée conçue pour les ordinateurs de bureau et les appareils mobiles."],"Customers see only payment methods most relevant for them.":["Les clients ne voient que les modes de paiement les plus pertinents pour eux."],"Checkout is completed without leaving your store.":["Le paiement est terminé sans quitter votre boutique."],"No hidden costs or setup fees.":["Pas de frais cachés ni de frais d’installation."],"FREE upgrade exclusive to Stripe users.":["Mise à niveau GRATUITE exclusive aux utilisateurs de Stripe."],"Easily add new payment methods used by customers from all over the world.":["Ajoutez facilement de nouvelles méthodes de paiement utilisées par des clients du monde entier."],"Get early access to additional payment methods and an improved checkout experience, coming soon to Stripe. {{learnMoreLink \/}}":["Bénéficiez d’un accès anticipé à des méthodes de paiement supplémentaires et à une expérience de paiement améliorée, bientôt disponible sur Stripe. {{learnMoreLink \/}}"],"{{wrapper}}Enable the new Stripe checkout experience{{\/wrapper}} {{earlyAccessWrapper}}Early access{{\/earlyAccessWrapper}}":["{{wrapper}}Activer la nouvelle expérience de paiement Stripe{{\/wrapper}} {{earlyAccessWrapper}}Accès anticipé{{\/earlyAccessWrapper}}"],"Sofort":["Sofort"],"Direct debit payment":["Paiement par prélèvement automatique"],"Error retrieving settings.":["Erreur lors de la récupération des paramètres."],"Error saving settings.":["Erreur lors de l’enregistrement des paramètres."],"Settings saved.":["Paramètres sauvegardés."],"Requires currency":["Nécessite une devise"],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["Acceptez les virements bancaires sécurisés depuis l’Autriche, la Belgique, l’Allemagne, l’Italie, les Pays-Bas et l’Espagne."],"Reach 500 million customers and over 20 million businesses across the European Union.":["Touchez 500 millions de clients et plus de 20 millions d’entreprises à travers l’Union européenne."],"Przelewy24 is a Poland-based payment method aggregator that allows customers to complete transactions online using bank transfers and other methods.":["Przelewy24 est un agrégateur de méthodes de paiement basé en Pologne qui permet aux clients d’effectuer des transactions en ligne à l’aide de virements bancaires et d’autres méthodes."],"Przelewy24":["Przelewy24"],"iDEAL is a Netherlands-based payment method that allows customers to complete transactions online using their bank credentials.":["iDEAL est un mode de paiement basé aux Pays-Bas qui permet aux clients d’effectuer des transactions en ligne à l’aide de leurs informations d’identification bancaires."],"iDEAL":["iDEAL"],"Expand your business with giropay — Germany’s second most popular payment system.":["Développez votre activité avec giropay, le deuxième système de paiement le plus populaire d’Allemagne."],"giropay":["giropay"],"EPS is an Austria-based payment method that allows customers to complete transactions online using their bank credentials.":["EPS est un mode de paiement basé en Autriche qui permet aux clients d’effectuer des transactions en ligne à l’aide de leurs informations d’identification bancaires."],"Let your customers pay with major credit and debit cards without leaving your store.":["Laissez vos clients payer avec les principales cartes de crédit et de débit sans quitter votre boutique."],"Credit card \/ debit card":["Carte de crédit \/ Carte de débit"],"Bancontact is the most popular online payment method in Belgium, with over 15 million cards in circulation.":["Bancontact est le moyen de paiement en ligne le plus populaire en Belgique, avec plus de 15 millions de cartes en circulation."],"Learn more":["Apprendre encore plus"],"Multibanco":["Multibanco"],"EPS":["EPS"],"Bancontact":["Bancontact"],"Alipay":["Alipay"]}},"comment":{"reference":"build\/upe_onboarding_wizard.js"}}